{
  "layout": "blog",
  "date": "2021-04-24T20:20:41.810Z",
  "title": "Home Care Attendants Are Leading the Fight to Reclaim the Workday\n\n*Amid care work’s heightened visibility, a campaign to eliminate 24-hour shifts in one of America’s most progressive states*. Co-written with Sara Van-Horn",
  "post_id": "24hours",
  "body": "[*Full text available here*.](https://www.thenation.com/article/economy/home-care-attendants-workday/)\n\n![](assets/24hours.jpg)\n\nIn 2014, Lai Yee Chan, a home attendant working in New York City, received an unexpected $200 check from her employer, the Chinese-American Planning Council (CPC). Too afraid to ask her employer why, Yee was informed by an accountant that this check was the extent of her overtime pay since 2007. \n\nChan felt incredibly angry, then fell into a state of hopelessness. For seven years, she had worked grueling 24-hour shifts with few breaks for meals and intermittent sleep. “Throughout the 24 hours, my nervous system started to feel like it was breaking down,” Chan told The Nation during a moment of rest while on a 12-hour shift. “How is this possible in a place as progressive as New York? It should be considered a human rights violation.” Eight years later, Chan still curbs her extreme insomnia with sleeping pills.\n\nOver 240,000 workers in New York City are home attendants, the majority of whom are immigrant women of color. Most of these workers are employed through home care agencies and assigned patients through the state’s Medicaid program. Around 8 percent work 24-hour shifts. \n\nAccording to a provision of New York State labor law, employers need only pay these home attendants for 13 hours of round-the-clock work, provided that attendants receive eight hours of sleep—five of which must be uninterrupted—and three hours for mealtimes. Although the work of tending, bathing, and changing Chan’s patient was near constant, the state’s failure to reckon with the reality of home care work meant that only half of Chan’s labor was legally recognized. \n\nFor Chan, documenting the actual extent of her work carried the threat of termination: When she clocked her timestamp to accurately reflect her hours, the CPC removed her from her job and reassigned her to another patient.\n\nMaria Rodriguez, who has worked as a home attendant for over 20 years, also describes the debilitating impossibility of rest. “I take care of people who are really sick, who stay awake at night, who need a lot of care. People who can walk out the door, who can fall. So you have to be constantly waiting.”\n\nFor Rodriguez, working 24-hour shifts has led to multiple health conditions, including high blood pressure, prediabetes, and frequent sickness. According to JoAnn Lum, an organizer with National Mobilization Against Sweatshops, the health conditions caused by 24-hour workdays have made home care workers more susceptible to serious complications from Covid-19.\n\nDespite this increased vulnerability, her employer failed to provide Rodriguez and her co-workers with personal protective equipment (PPE) or safe transportation to and from work during the pandemic. Both Rodriguez and her patient contracted Covid-19 at the same time. According to Rodriguez, pre-existing anger over terrible working conditions, now exacerbated by the pandemic, has revitalized the fight against the 24-hour workday.\n\nDetermined to change the industry standard, Rodriguez began organizing with the Ain’t I A Woman?! Campaign, which owes its existence to the struggles of garment workers and home attendants like Chan, who was one of the first workers to speak out about the challenges of the 24-hour workday. Since 2014, Chan and other home attendants have been filing complaints to their union and class action lawsuits against their employers. According to Sarah Ahn, an organizer for the campaign, “These women really have been screaming at the rooftops for years.”\n\nThe fight to recognize care work stretches back decades, and this contemporary campaign draws on the legacy of the Wages for Housework movement, a grassroots women’s network in the 1970s that fought for recognition and payment for all care work. As the movement’s founders often remind us, this fight is far from over. For the Ain't I A Woman campaign specifically, the emphasis is not simply to continue the wage demands of the ‘70s feminist fight, but to push the urgent need for the labor movement to reinstate the momentum that won workers the eight-hour workday and for shorter hours to be equivalent, not secondary in importance, to wages. \n\nDespite gaining access to 12-hour shifts three years ago, Chan is still heavily involved in the campaign, citing her hope that split-shifts become the reality for all home attendants. In 2016, the campaign filed a lawsuit against the CPC for wage and hour violations, one of over 145 class action lawsuits that have been filed against home care agencies. The New York Appellate Court ruled in the workers’ favor, jolting the home care industry, and Governor Andrew Cuomo quickly followed with emergency regulations to further codify the 24-hour workday and “restore the status quo.”\n\nSince 2019, however, the campaign has also been pushing for state legislation that would mandate non-sequential 12-hour shifts for home care work. Although the campaign originally focused on recovering workers’ back pay through judicial battles, workers soon began fighting for the wholesale elimination of the 24-hour work day. “Nobody should have to work this,” says Ahn. “Health that’s been destroyed. All the years lost with their family. This is stuff that money can’t compensate for.” \n\nFor home attendants working up to 137 hours a week, downtime is a luxury and, according to Lum, “time is like gold.” Rodriguez describes working 24-hour shifts during most major holidays, including Christmas Day, New Year’s Day, and Thanksgiving. “If you work for 24 hours, you cannot do anything for yourself,” Rodriguez told The Nation. “You cannot do anything for your family.” \n\nLast week, the campaign hosted a rally on International Women’s Day, emphasizing the importance of eliminating 24-hour shifts among a workforce that is over 90 percent women and whose clear undervaluation within the national economy has become increasingly visible over the past year. As feminist scholar Grace Chang argues in Disposable Domestics, immigrant women have long been seen as “employable but not employed” with their labor “constructed as either charity, opportunity, privilege \\[or] repayment to society.” For these women, the fight to reclaim the workday is a fight to reclaim a right to their lives. “Tomorrow morning look at your watch. At eight o’ clock, these women are going home,” a representative from NYC-DSA Labor addressed a crowd, “they’ll open the door to a life that’s been put on a hold.” Near the rally’s end, Christine Yvette Lewis of the National Domestic Workers Alliance hummed a tune: “I went down to the rich man’s house / took back my humanity / took back what he stole from me.”\n\nResponsibility for these backbreaking working conditions is a contentious topic. Both home care agencies and SEIU-1199, the union representing 125,000 of NYC home attendants, claim their hands are tied. Because the majority of home care is funded through Medicaid, industry leaders, service agencies, and SEIU-1199 argue that the possibility for fair compensation rests with the state government. \n\n“The issue of funding for 24-hour cases is not an issue controlled by 1199,” said regional President George Gresham in a statement circulated last year. “But instead one that must be addressed in Albany through the allocation of roughly one billion dollars in Medicaid funding.” The union declined to comment further on the abolition of 24-hour shifts.\n\nWhen asked to comment on the 24-hour work days, Wayne Ho, CEO of CPC, also noted that worker hours were up to the state and insurance companies to regulate. “If the state authorized more Medicaid funding for 24 hour cases, then we as an agency would be compensating contractual workers for all the time they work.”   \n\nAround half of the workers employed through agencies like the CPC are unionized. Yet SEIU-1199 only took a stance on the campaign after home attendants repeatedly protested outside SEIU’s headquarters last year. “The unions have just been sucking our blood,” says Chan. “Their priority is to keep the union alive, which depends on the hours that workers within the union work.” \n\nIndustry leaders also claim that compensating attendants for all hours worked might shutter smaller agencies and eliminate employment opportunities. According to Ahn, this rhetoric is simply fear-mongering. “It shouldn’t be on us to sacrifice our life, our health,” says Ahn, “So that one agency is saved.”\n\nYet those in favor of Medicaid increases have faced a seemingly intractable state government. In addition to instituting emergency regulations, Governor Cuomo has overseen the shuttering of numerous public health care institutions over the past decade—continuing the state’s ongoing efforts to close over 20,000 hospital beds over the past two decades—and has cut state funding for Medicaid over the past year. And the recent revelation of the governor’s hidden nursing home deaths is another glaring reminder of the political devaluation of the health of the elderly, immigrants, and women of color.\n\nThe inhumane choice facing many home care workers—between bearing the brunt of these cuts by working 24-hours a day or spending time with their families—is reflective of the heart of both this campaign and the larger labor movement: the unilaterally enacted freedom of choice for some and the denial of autonomy for others. “If you need to work and the only thing they have is 24 hours,” says Rodriguez, “You have to choose the 24 hours. Who’s going to pay my rent? Who’s going to take care of my kids?” \n\nThere can be no freedom of choice, Lum maintains, without the freedom to care for loved ones, without the freedom of time. “That's all we have in a day,” says Lum. “24 hours. And what we do with our time, that's our life.”"
}