{
  "layout": "blog",
  "date": "2021-04-24T20:50:49.934Z",
  "body": "[Full text also available here.](https://lareviewofbooks.org/article/when-art-is-life-but-all-life-is-work-a-conversation-with-leigh-claire-la-berge/)\n\n![alt text](assets/LCLB.jpg)\n\nNOTE: This interview was conducted in early May, when the world was just beginning to adjust to various forms of pandemic response. Since then, the global Black Lives Matter movement has further called into question nearly every system we find ourselves a part of. A critical dismantling of the corporate structures that uphold academic institutions can no longer remain a speculation, but a necessity. With Wages Against Artwork, Leigh Claire La Berge maintains that the artist — whether student, educator, or social worker — may be at the forefront of the reconfiguration of capital systems.\n\n“When all life is work, when should we get paid and for what? For showing up at work? For the time it takes to travel there? For (not) sleeping through the night?” The questions author Leigh Claire La Berge asks in Wages Against Artwork: Decommodified Labor and the Claims of Socially Engaged Art have an inauspicious, but no longer distant relevance in the wake of the COVID-19 pandemic as the slippery structures of universities and art institutions are quickly eroding. With many closed for an unprecedented amount of time, denying students the access to facilities and forms of interaction that has upheld obscene tuition hikes in BFA and MFA programs, how can the fight for wages and an equitable approach to student labor be reconsidered?\n\nIn Wages Against Artwork, published last August by Duke University press, La Berge shows how socially engaged artists respond to what she terms “decommodified labor” — the slow diminishment of wages alongside an increase in the demands of work — and how the expansion of MFA programs and student debt create the conditions for this labor. A few months into the global lockdown, I sat down with La Berge to discuss how this phenomenon has shifted in the face of university closures, and what this global crisis could mean for the relationship between art and capitalism.\n\n ![alt text](assets/lclb_pdf.jpg)\n\n<p style=\"text-align: center;\">¤</p>\n\nWEN ZHUANG: Are you currently teaching? I realize the school year has come to a close somewhat. But I wonder, if you are, how you’ve found the adjustment. If you aren’t, are there things you’ve noticed about the so-called “Zoom University”? It’s attracted largely critics, but also some hopeful supporters.\n\nLEIGH CLAIRE LA BERGE: I’m on a research grant this semester, so I’m not teaching. For me, personally, it has not been a radical change. I certainly have done online teaching before. This question about the “Zoom University” I talk about in my article “The Market Correction in the Humanities.” This is sort of distinct from the book, but it’s been my impression that — to use a sort of financial metaphor — universities, particularly private, particularly smaller schools, they’re overleveraged, right? They’re not secure financially. They rely on the federal government to indebt a huge number of students to be able to function. I wrote that piece 10 months ago, last August. The idea that universities would encounter something that would cause mass closings seemed very likely. I had no idea that what would happen would be a global viral pandemic. That was the furthest thing from my mind. Certainly a financial shock of the kind that we saw in 2007 and 2008 with the global credit crisis could do that. This seems to have engendered something very similar, even if its origins are very different.\n\nWZ: Because of how these dormant issues against higher education, especially art education, have been dredged up due to this pandemic, I was most curious about the first and second chapters of your book. Could you reframe the ideas — about the art student as laborer and the art institution — in the context of right now?\n\nLCLB: I can see why you would be drawn to those chapters. So, I think it’s a scary moment for education; I think particularly for liberal arts and art schools. That said, I think we were already in a scary moment for them. Not to be too sanguine about it. I do think the model of private education that requires a huge amount of student debt is one that needs to be really questioned and rendered obsolete. The reason I start chapter one of my book with the organizing students were doing in the 1970s is to highlight how we might think of “studentdom” completely separately. Rather than something one purchases, it’s something that one works for and gets paid for. I mean, it’s still the model in parts of the world — parts of Mexico, parts of Europe — you get paid to get an undergraduate education. It’s considered a form of labor, there’s no tuition. To me, that’s a much more equitable model, a much more sustainable model. Will this crisis lead to that? I don’t know, but I think it’s important to point out that history.\n\nWZ: I was drawn to your use of the phrase “studentdom.” It feels the crisis that has befallen art institutions has compromised the potential for that kind of studentdom, or maybe it hasn’t.\n\nLCLB: I think, if you look at something that I also discuss in chapter one, the sort of political force and political organizing that we saw in Occupy Wall Street in 2011 and the Strike Debt protest of 2012, artists and cultural workers were central to those movements. The question might be: “What can artists and cultural workers, and the relationship between the two, make possible?” People who graduate from schools like RISD, who become cultural workers (and not everyone will), what can they do to force a radical reconvening of the horizon of arts and humanities education in the United States in the 21st century? I do think the model we have now is a very problematic model, and one that’s not sustainable for so long. It’s also a fairly new model itself — a postwar, post-1970s model — and it has changed into this, and therefore it can change into something else.\n\nWZ: The reality for art students in this interruption feels distinctly bleak. Many are without facilities and thus without the ability to produce work — work that they not only used for capital gain, but that the school commodified toward the accrual of capital potential for the institution. The things that justified the obscene tuition rates at some of these art schools — studio space, interaction with and connection to working artists, ability to show work — are now all inaccessible.\n\nLCLB: I think it’s a really interesting question and yeah, the displacement of art students all over the country from their facilities, it certainly does — and I hadn’t thought about this until you asked the question — it does resonate with certain forms of deindustrialization, in the matter of one week or two weeks, not decade-wide or century-wide transformations. One thing I want to clarify is that one term I don’t use in the book, and it’s purposeful, is that I don’t use the term cultural capital, a term introduced, in the late ’60s, early ’70s, by the French sociologist Pierre Bourdieu. I think I go into it in the second chapter. To me, the problem with the concept of cultural capital is that it seems like an extension of a concept of regular capital, which is that people who have capital also seem to have cultural capital, and people who don’t, don’t. I didn’t think of this when I wrote the book but now that we’re talking about it, it’d be interesting to wonder and pose it as a question: Have artists embraced that narrative about themselves, and if so, why? And what does that tell us about the current state of arts and art education? In the ’70s, in the case of Wages for Students, those students were not using a language like “We already have capital, therefore…”. Instead they were saying, “We need money, we need a wage, we’re not going to consider this a form of accumulation.” What I would ask you, what maybe you could speak to your colleagues about: Does something like this event, the COVID-19 pandemic, will it, or can it interrupt the discourse of cultural capital, as it circulates in art school, in art worlds, in art students, and can it offer a chance to reflect? What has that discourse really done for people, for artists? Is that a story they tell to each other, to themselves? How does the story of cultural capital mesh with an organization like Wage, which demands and lists a schedule of compensation for certain events? So, I don’t know the answers to those questions, but they seem like interesting questions.\n\nWZ: What has been a concern for me, and I wouldn’t consider myself a working artist in the way many of my peers are, is the move from a decommodified labor in institutions to a similar, if more deviant, online labor system. Museums, galleries, and schools have merely forced the modes of capital we engage with onto the internet.\n\nLCLB: It’s certainly undeniable that people are spending more time online, here we are online right now (I don’t want to question that) but I do think we need to question what exactly it is that we are doing online. Is it decommodified labor? Is it something else? Is it what the socialist Christian Fuchs terms “digital labor”? What is the term? Is it affective labor? I think we have to be careful to not give too much attention to the online platform. One work I found very interesting to think about this is Platform Capitalism. It’s a fascinating book. Nick Srnicek looks at these different platforms like Facebook, Google, I don’t know if he looks at Instagram (but it’s now owned by Facebook). He asks: Is platform capitalism a new kind of accumulation, or is it a form of monopoly rent? The idea that FB owns this real estate, that Zoom owns this real estate that you and I are currently talking on. One of the things he says that relates to my concept of “decommodified” is: If you look at how these companies actually make money, they make money by paying workers really low wages. I think there’s a certain amount of continuity there. We would be too quick to think that capitalism, as it happens on and through the internet as a form of media, is that distinct from capitalism as it happened in film, or in television, or even in print culture in the 19th century. That said, if schooling is a form of work, which I claim in the book that it is, and this work is all taking place via these platforms, does that require a new thinking of platform capitalism? Is that not another form of monopoly real estate? Could we say you’re going to school at your university and Instagram? Or your university and Zoom? What’s the relationship between these different forms of accumulation? But I do think we can’t be too quick to fetishize or anoint on these technologies ideas of newness that sort of reconfigure what it is these companies do, which is that they make money by trying to keep wages low. It does take us back to the question of the wage. I think it also relates to one of your questions: what does a new art institution look like?\n\nWZ: Yes, I was curious about the two examples you use in your book, in chapter two, when you speak about art institutions, the art practices of Caroline Woolard and Renzo Martens. Do you see these “new institutions” brought about by artists like Woolard and Martens as having the potential to be replacements for the institutions we abide by today?\n\nI would almost combine that question with your last, on if these platforms are becoming art institutions. I think the question of building new art institutions as art works, what Caroline and Renzo are trying to do, is more distinct than just building a new institution. With that said, I know that those two artists in particular are very interested in transforming art education and the way art education is taught. They are rightly very skeptical of the model of the MFA, or maybe even the BFA. When you go hundreds of thousands of dollars into debt in a professional credential in a tradition that doesn’t necessarily need to be credentialed. I mean, the main point of that credential is to go back and teach in universities, and there are no jobs there. It could be a very interesting moment to look at what kind of artist-run institutions perhaps rise out of this moment to challenge a sort of MFA dominance. I wouldn’t presume to say that they can, or what form they would take, but the work of these artists has amazing organizing potential, in terms of infrastructures and working with artists. How would that be received? Would people engage with that? Would people flock to that? Is there a critical mass willing to turn away from the MFA? I think that’s going to be the really interesting question to come out of this panic. I think we thought there would be in 2007 and 2008, and that was not the case. In fact, since 2008, we’ve seen a continued proliferation of new MFA programs. We’ll see.\n\nWZ: The home itself can now fairly be considered an institution, or it’s being pushed to institutionalize daily. Our bed is our studio is our kitchen is our gym, right? Could you speak a little bit about that? What is the relationship to deindustrialization and the now multifaceted home space?\n\nLCLB: The house is a really interesting use of the concept of deindustrialization. I think when people think of deindustrialization, and when the term gets used in social scientific literature, it’s to refer to a massive devaluing of fixed capital. These are things like factories, workers’ housing, infrastructure, streets, street lights, pipes, water, I mean things that make it possible for industrial production to take place. In the book, for example, I talk about a city like Manchester, England, a famous industrial city in the 19th century, and now not so much. The great record company, Factory Records, started using that ironic name. It started in an old abandoned factory. In the American context, it’s a place like Detroit. Where at the height of its population growth and productive power in the 1940s and ’50s, it had about two million residents. Now it has less than one million. It’s not just that the fixed capital loses its value; it’s that the population itself starts to disappear. What enabled the population to congregate initially is the mode of production. To think about what has happened during the COVID-19 pandemic from early March onward as a kind of deindustrialization can be in the sense that schools and universities provide an industrial apparatus for students who may not have access to it — things like consistent wi-fi, computer use, or “the shop,” the tools, or the “shop tech” in art schools — that’s now all gone, and evaporated, although we don’t know for how long.\n\nWZ: Right. And the issues become infinitely clear now that the things that justified the obscene tuition rates at some of these art schools are inaccessible.\n\nLCLB: So, what does it mean to think about that as a kind of deindustrialization? I think it’s a really interesting and provocative use of the term. Specifically in that industrialization itself has been sort of localized to 19th- and early 20th-century capitalist democracies, right? Now, when you think of an industrializing economy, you’d probably think of China. In the places Saskia Sassen terms “global cities” (New York, Hong Kong) is a kind of “digital infrastructure.” What is digital infrastructure? It’s also an industrial infrastructure, it also relies on an industrial infrastructure. This is a long way to try and answer your question, which is to say that the terms we use to periodize capitalism: industrializing, deindustrialization, production, finance, financialization. They don’t just happen in sequence. They happen at different times; they don’t happen progressively. One of them happens and another happens. I think one of the things that this crisis is showing is that the conventional infrastructure we understand as needed to pursue art education may not be needed. It’s too soon to judge what the effects of that are. Is that going to produce a moment of liberation and reconfiguration of the liberal arts education for better or for worse? Is it really not possible, or ideal, to have art education being conducted by so many students spread out all over the world, living in their bedrooms, for those who have bedrooms, as you point out? It shows us both the panacea that the university offers when it’s working well; it also really shows us the limits of that institution, the university, the ability to provide for its students under forms of duress, its ability to do so under any notion of duress.\n\nWZ: Claire Bishop’s notion that “everybody is an art student” is something you mention in the book. I think that’s even more true now that the starting line has been pushed back for everyone, not just art students. How do you see the theories presented in this book extending toward other fields, humanities naturally, but even the sciences, business?\n\nLCLB: I really appreciate the question; my hope for the concept of decommodified labor is that it can be used quite broadly. I focus on four sites where we see decommodified labor. I say this in the book but I want to reiterate that in the United States, since the mid- to late 1970s, there has essentially been no wage increase for a great majority of workers. What I mean by that is wages relative to inflation have not risen. The stock market has risen 10 times over in value, right? That’s one metric of social wealth. The other metric of social wealth, how labor is valued, has remained relatively stagnant. These two indices of value have a relationship to each other. One of the ways we see what a finance-heavy economy requires and does is first in stagnant wages and then in disappearing wages. That’s what the concept of decommodified labor is really meant to address.\n\nWZ: Do you see this form of decommodified labor already existent in other places?\n\nLCLB: When I was first developing the concept, I first noticed it in arts. In gallery scenes, social practice, in informal art scenes, in 2012, 2013, when I was beginning to get the ideas for this book. But then I started noticing it in other places. For example, professional sports, which we don’t think of as often as having a close relationship to the art world. In so many ways, they are constructed and they function very similarly. There are a few stars who get paid a lot of money and have a lot of visibility but most people who exist in that world exist as, what we would call in sports, an “amateur.” The difference in art is you could go to art school and train as an arts professional whereas in sports you can’t decide to do that.\n\nToday I can decide to get an MFA and be a professional artist, I couldn’t decide today that I’m going to be a professional football player. Nothing exists to make that happen for me. Nonetheless, a majority of professional sports is run on volunteer labor. So, if you go to a golf event or a tennis event, not everybody but a majority of people working there, they have volunteered to be there. They still have to abide by certain rules, they have to wear a uniform, they have a boss, all these things we associate with a formal job. It exists throughout the university: forms of peer review, undergraduate serving as teaching assistants, a huge amount of scientific research is undertaken as free work. It also happens throughout the art world; I’m not talking about artists as I was talking about in the book. I’m talking about all the volunteers at the Met, at the MoMA, all the volunteers at smaller art museums. And the model of secondary public education in this country, which is run through the PTA, which is the largest volunteer organization.\n\nWe don’t really think of volunteering for something we enjoy doing as a form of decommodified labor, but it is. Someone can be paid to do that job. Instead someone is showing up and doing it for free. They don’t call it a job, they call it volunteering. Now we’re in this crisis, and we’ll see what happens. It didn’t start as an economic crisis, but it certainly will have that effect. As a result of the 2007–2008 crisis, in the humanities, many jobs that were lost and many places that asked of faculty and graduate students to give more of their time for less money will never return to those conditions. So I would expect something similar to happen. At the same time, I’m really excited by and enthusiastic for the organizing efforts that have come out of the crisis. I don’t think we’ve seen them exactly in places of decommodified labor yet. I was just reading a few weeks ago in The New York Times a headline that said something like, “Unemployment has skyrocketed, but so has the volunteer pool.” These two things are so closely related.\n\nWZ: This book itself already transcends disciplines, at least the process. You having worked largely in academia, now collaborating with various artists, and ultimately conceiving of this book. What was the process like for this book and your last?\n\nLCLB: Well, my first book is called Scandals and Abstraction, the relationship between finance and literature. Finance is an economic form, literature is an art form. This book is a different economic form, decommodified labor. And a different art form, socially engaged art. I do teach in an English department but my PhD was in American Studies, so I think of my work as quite interdisciplinary. It wasn’t my hope to teach in an English department but there aren’t that many American Studies departments and not that many jobs, so I’m very grateful to have one. I think the biggest difference is in my first book, the authors that I treated were very canonical authors: Bret Easton Ellis, Don DeLillo, Jane Smiley, you know, big people. This book, mostly, I think every artist that I wrote about, I talked with, I interviewed, I in some cases became friends with. In all cases, shared my writing with and asked them what they thought. In many cases, when I would interview them, or be having a conversation with them, they brought me into their world; the world of socially engaged art is not that big in New York City. I hadn’t thought this before, but your question prompted it. In retrospect, at certain points I sort of tried to adapt the methodology of social practice. Which is to collaborate with people in a different area than you, to make some sort of efficacious effort in a social world to change something. I’m not sure if I changed anything but I tried to produce a new concept. But it was one that could only have been done in collaboration and conversation with these people. I tried to select artists who I had different relationships toward, but who I also think understood and understand and respond to the decommodification of their labor differently. Some of the artists I write about, it really is freeing and liberating. For others, it is immiserating and quite constricting. I didn’t necessarily want to weigh in on which is the truth, or the right relationship to have to this economic form, so much as I wanted to say, here: This economic form exists, this is what it looks like, and what do we make of it? It’s an open-ended question that I hope the book ends with, but you can tell me.\n\nWZ: This notion of freeing it makes me think of the idea of commoning, which has been extended to the consideration of the “undercommons.” It’s arrived as students freeing themselves from that which restricts them, the MFA program, and so on. What is the relationship of decommodified labor and the approach of commoning?\n\nLCLB: I think that’s really interesting and I’m sort of appreciative that my concept made you think of that. I do think, and I say this in the book, in terms of Marxist theory and Marxist aesthetic theory, one of the main differences with decommodified labor is that it really tries to maintain an idiom or a sort of lexicon that comes out of Marxist analysis of capitalism and that’s the commodity form. To me, that’s generative, not just of our social world, but of so much of our aesthetic discourse. At a certain point, that’s a question of method. The second answer is to say that I think the other reason that decommodification is a more modest term is that it’s already a carve-out of a commodified landscape or world. Whereas I think the hope for the commons is a much more radical transformation of not only our world but our imagination thereof. And that’s what I appreciate about it, and that’s also what sometimes frustrates me about it. I write about this also in chapter two, where I talk about art critics use of terms like “revolutionary” or “transformative.” To me, I think there’s a real gap between that kind of language and what actually happens in different art spaces and how people interact with it. So I want to force a sort of reconciliation of where does this art come from and what do we do with it. I think a book you’d find interesting in relation to this question came from a CUNY colleague, Matt Brim. It’s called Poor Queer Studies. The book concerns itself with this question of how do you do this kind of theory at an underfunded public university. Has my book changed my relationship? I mean, honestly, my relationship to universities is better reflected in the two articles I sent you. I do share with my students parts of chapter one. I ask of them: Why aren’t you fighting to get wages? Why don’t you do that? In that sense, learning this history has changed the kinds of questions I ask my students. The responses I get from them are like, what in the world are you talking about? They are not even opposed to tuition increases, most of them. They don’t want free education, even though CUNY used to be free. It’s a realistic answer to your question, which is to say that the gap of what I write about in that book and the daily realities of teaching is quite big and needs to reimagined.\n\nWZ: Any advice to students currently involved in an MFA? What do you think is the one important thing to take this time to reflect on?\n\nLCLB: I think it would be the question of: What kind of art world do they want to inhabit? Maybe the realization that not necessarily who you see when you’re Zooming in your bedroom is your art world. I hope it’s a little bit more expansive than that. But I do think that who your community is and what kind of art world you exist in now is your art world. So I guess what I would hope is that maybe this experience would provoke the question: If this is the art world that we will exist in, what do we make of it? If the art world is not out there, in Chelsea, in a biennial, in a global city somewhere else. If it’s actually here, then what are its grounds for development, and what are the possibilities of transforming it? I think so much of academic discourse that happens within universities, whether it’s in art school or a PhD program, or once you become a faculty member, is about trying to get elsewhere, get into a different conversation, get into a different conference, gallery, whatever it is. That the question of, how do we exist in the space we are in now and how do we reconcile it and transform it, is often not as exciting as the question of, how will it be when we get somewhere else? So this is where we all are now, right?\n\n<p style=\"text-align: center;\">¤</p>",
  "title": "*When Art is Life, but All Life is Work*: A conversation with Leigh Claire La Berge",
  "post_id": "larb"
}