{
  "layout": "blog",
  "date": "2021-04-24T20:51:21.477Z",
  "body": ">One day, I’ll have to put it all alone at the beginning of the film. He told me that if they don’t see happiness in the picture, at least they would see black.\n\n> — Chris Marker, Sans Soleil\n\n[Full text available here.](https://www.theindy.org/1333)\n\n![alt text](assets/cmpu.jpg)\n\nMinutes into Chris Marker’s 1982 film Sans Soleil (Sunless), we hear the narrator, Sandra Krasna, reciting someone else’s lines, with a message that carries three perspectives: the speakers, the addressee, and some unnamed audience. The picture that “he” was referring to was one of three Nordic children, crisp Icelandic air breezing through their thin blond hair, frolicking across an open grassland, their eye contact zoning in and out of focus with the viewer. This image is shown for not much longer than two or three seconds, with the rest of the section narrated against a black screen—the black that was promised to those who could find no happiness in the empty screen. The placeless, drawn-out narration simultaneously confuses the viewer and holds the viewer hostage before the screen, as if nothing might symbolize everything, or at least the possibility of imagining everything.\n\nThe scenes come at us unceremoniously, sometimes pushing us towards ASMR bliss, other times towards bad posture and irritation. We find ourselves seated on a bus, looking out towards Japan, South America, and anywhere in between, being told stories that could have only occurred on the other side of the world.\n\nMarker situates us within a certain frame of mind but refuses to fix a dominant interpretation, continually opening back up to a blank screen, a sense of sheer openness borne out of rupture and incongruity. If we didn’t find happiness in the three Nordic children or the Japanese masked dancers, at least we would see a blank screen, a site for projection. If we didn’t find happiness while looking at the flat grasslands of Iceland or gawking at lovers on a bench, at least we’d be met with an empty stage, a meaningless color where we might indulge ourselves in what we felt happy with or, at the very least, the absence of anything at all. This black screen, for the moments it appears, offers itself as a canvas on which viewers may take up the task of illustrating what they want to see, guided by the narration and visuals provided before and after these moments of black. Viewer A might draw a snail—one eye 3 inches lower than the other, skin all patchy­—a snail that made them happy. Viewer B might envision a puddle or a light shining through a window. Marker’s job here is to introduce a space of indeterminacy. Some of the most pronounced images we see early in the film—a still shot of a megaphone, followed by a pair of hands—imply a sense of both direction and purpose, as if one is being invited to some grand political project. A sort of call for utopia, or a radical new blankness that is nevertheless generative. The viewer situates their role against the backdrop and the images speak: “Follow me! Come, follow me…”\n\n<p style=\"text-align: center;\">¤</p>\n\nStepping into Penelope Umbrico’s installation Suns from Sunsets on Flickr brings the viewer to a wall overcrowded with sunsets, though all are low-resolution mass-reproductions clumsily plastered to the gallery wall. What had once been a tastefully sparse gallery setting is now saturated, overflowing with cheap printouts, flailing at the edges. It’s as if Umbrico has answered Marker’s call to fill the blank space—the space once sunless—all too thoroughly. In place of a generative openness, we arrive at the generic, the cliche, the tired and exhausted. Too much sun; too much clarity. While Marker’s blank screen appears to us with no content, Umbrico’s wall of sunsets inundated us with too much. The reaction to both of these extremes is determined by how the viewer inserts themselves into the work, though neither Marker nor Umbrico offers specific guidance on how one must move through the film and the photographs. Initially, it is tempting to situate the explorations of Umbrico against those of Marker: Umbrico offers us a lot, in crystal clear depiction; Marker offers us everything, but with no clarity. In offering us a lot, Umbrico strips her photographs completely of individual nuance. Marker, though offering us plenty of space to personalize and to generate, suspends us within a singular collective event. There is a nearly 30-year generational gap between Marker, who worked in the 1970s, and Umbrico, who worked in the early 2000s. This makes us consider: have we exhausted that radical emptiness? Is any personal memory, any individual experience, an exclusive instant of history, impossible?\n\nMarker subjects each viewer to a collective experience by presenting an unyielding idea of what his own memories constitute. We’re all held within a similar experience, and we cannot insert our own experiences into the void of the screen. However, in Umbrico’s work, there is an evident desire to add more. Umbrico refuses emptiness, filling up the wall corner to corner—and yet, each passing spectator feels the need to take their own photograph, thus adding to the digital commons that Umbrico initially drew from. There is a feeling that this number is not enough, as if this composite image of human happiness and a common natural phenomenon is never enough to make one realize the futility of any individualizing act. Even if you are alone, you can turn the camera on yourself. Even if the sunset you witnessed yesterday cannot be found on the wall, you have an opportunity tomorrow at 5:18 to capture the sunset again.\nBoth artists present a breakthrough in the politics of the collective. While the two artists have undeniably different visions—Marker presents the details of individual experience, and Umbrico shows us the impossibility of individuality—in both works, we begin and end on a blank slate, or with the sun. Our individual sketches melt into one another and we are back where we began, with the sunrise and the sunset beginning and concluding each day.\n\n![alt text](assets/cmpu2.jpg)\n\nIt would be negligent to speak on the works of both these artists without situating them within their respective political and situational timeframes. Marker was a part of the Left Bank Film group, a collection of filmmakers whose work focused more on people and their immediate political, social, physical environment. Realizing the broad and difficult task of recording and representing humanity, the group of filmmakers focused largely on themselves and their personal collections, and through this, they encouraged their viewers to undergo a similar process. The political and societal unrest present during this time led Marker and colleagues to uphold a sense of individuality, and use a singular voice to speak against the events happening around them.\n\nUmbrico’s work came at a time when the method of viewing media was changing at a drastic pace. The insurgence of media sharing sites like Flickr, Youtube, Instagram, and Twitter, would have been an unimaginable future for the artists of Marker’s time, as it allowed each individual to shine a light on their personal experience in a collective manner. Umbrico seems to be posing two questions: what do you know? And, what do I know? In Umbrico’s work, it is no longer a matter of giving and receiving between artist and viewer, but rather of a collective experience. This collective effort loses the singular within the universal and comes not to a solution, but to a process of solving. Drawing on visuals and emotions that we are all hyper-accustomed to and using a repetitive aesthetic experience, Umbrico flattens out the individual experience and situates it on the same plane as the collective experience. Through both of these works, ideas of kitsch, popularity, and stereotypes, might appear anew as not something from which we should shy away, but something we should accept. We stare up, together, at these numerous suns all setting collectively, and are showered by what we expect each day at 5:18pm—this light erases all I’s and You’s and collects only We’s.\n\n![alt text](assets/marker-sans-soleil-iceland.jpg)\n\nWhen we’re shown the image of “happiness” as the three Icelandic children, we are included in the present collective happiness, whether or not we connect to the image provided. When we pose before the backdrop of 541,795, or 2,303,057, or even 30,240,577 “Suns (from Sunsets) on Flickr,” we are included in a collective process of documenting ourselves and this event. How long have we been existing on this flattened landscape? Was it new with Marker? With Umbrico? Have we, since then, developed a stronger collective consciousness? Sans Soleil ends where it starts: with the sun setting, a sun-less scene, a volcano covering the view of an entire town, dark hugging all that exists within it. Walking away, we each hold our own vacuous image of the Icelandic children, of green pastures, and of a bright-lit sky.\n",
  "title": "*Sunless Sunset*: On the collected and the collective in Chris Marker and Penelope Umbrico.",
  "post_id": "sunless-sunset"
}