{
  "layout": "blog",
  "date": "2021-04-24T20:51:51.796Z",
  "body": "[Full text also available here.](https://www.theindy.org/1351)\n\n![alt-text](assets/im_1.jpg)\n\nA clear voice amid the static: “I will be rewarded. I worked my hardest and I will be rewarded.” The pronouncement of Mirai Nagasu echoes on, as it is relayed to viewers station after station, commentator after commentator—ESPN, CNN, NBC, Fred Roggin, Jon Champion, Liam McHugh. The Olympics is a stage where a nationalist posture is adopted with little reservation and this posture is then supported by both those competing and those enjoying. It has become one of the many symbols that signifies a healthy and inclusive country a—symbol which is amplified by the media as it turns statements like Nagasu’s into soundbites. As reporters were quick to note, Nagasu’s story readily resonated with the chorus of the American dream. This immigrant story, characterized by a strict work ethic and fervent determination, always proves to culminate in rewards; but seemingly, only when following an obedient, law-abiding narrative. This backhand dream is plastered everywhere—yet another projection of an explicitly white America that always fails to materialize. Yet myths, like any sort of national symbolism, are nevertheless productive, sustaining mass events like the Olympics.\n\nThe “exemplary immigrant,” the humble, rule-following immigrant who casts off their prior national identity and quickly assimilates, upholds these emblems of the American dream. These paradigmatic expectations have come to fruition in the form of various icons, symbols, and signifiers. The idea that immigrants must be superhuman to become American reinforces unrealistic narratives, such as the model minority myth, which the media perpetually underscored and reinforced in their accounts of non-white American Olympians. Lately, however, this mythology seems to have abandoned the identity of the immigrant entirely, now calling for an immediate assimilation into a corporate American culture.\n\nThis cultural erasure was most recently concretized in the US Citizenship and Immigration Services’ (USCIS) latest mission statement. The USCIS no longer sees America as “a nation of immigrants.” Rather, the phrase has been replaced with a call for “administering the nation’s lawful immigration system,” stating its main goal is not to “promote an awareness and understanding of citizenship” but rather to “efficiently and fairly adjudicate requests for immigration benefits.” A similar shift can be found throughout the coverage of America’s new Olympic team. Though dripping with the immigrant fantasy, the song was never written for immigrants; what rang in the ears of all watching Nagasu and Kim and the 18 other predominantly East-Asian Americans of this country’s team was the chorus that America had attributed to its immigrants, a rhythm written to be followed. What exactly did the prefix of “American” mean to these athletes?\n\n<p style=\"text-align: center;\">¤</p>\n\nNagasu’s record-breaking triple-axle and Chloe Kim’s golden half-pipe win were quickly cemented within the American Olympic canon—their faces were everywhere, but what they represented was much more than a win for their team, it was a win for the American team. The reporters didn’t hold back from reminding us of that distinction. Frills aside, the attention put on both Nagasu and Kim presents an age-old issue regarding the model minority myth—a skewed theory that justifies the relative success of certain minority groups over others. Nagasu and Kim, both emblematic of a privileged, East-Asian background, are the poster children for such a myth—one which asks those immigrating into this country to be eternally bound to a stage, to perpetually prove one’s worth and one’s abidance by American ideals. News outlets, reporting on Kim’s success, valorized her father. He made sacrifices like driving her long distances to practice, giving up a job to ensure Kim’s continued interest in snowboarding—things not unspecific to immigrant experiences. He has shown his will to fight through hardships and thus, as an NBC reporter applauded shortly after her win, “put an exclamation point on her family’s quintessential immigrant story.” In that same article, “Meet the American Snowboarder Who Won Gold,” Kim was not allowed to keep the title of ‘American’ for long, with the essay concluding on Kim’s roots: “Chloe is partial to calling herself ‘the California girl,’ but she went into her victorious day with Korean folklore at the front of her mind.”\n\nFocusing on an athlete’s journey is not uncommon; focusing on the achievements of immigrants while simultaneously limiting their access to the country’s opportunities is not uncommon either. In fact, as of February 22 of this year, these attitudes live permanently in the mission statement of the agency held as the symbol for how America perceives immigrants. As the release of Olympic success stories was coming to a calm, USCIS surfaced with a big blow. These changes, spearheaded by newly appointed USCIS director Frank Cissna, subtly reflected deep-seated ideologies set forth by constructs like the model minority myth. What Cissna and the new statement were adamant in revealing is that these beliefs live far beyond the confines of the model minority myth.\n\nAMOR, a Providence-based emergency response network of community organizations, has dealt with this fluctuating and increasingly hostile anti-immigrant sentiment since the launch of its 24-hour hotline on February 14. In an interview with the Independent last week, an anonymous AMOR community member discussed a recent Atlantic article, in which Trump’s ban on Dreamers was portrayed as more concerned about the “national origin and race of immigrants than the methods they used to enter the US.” They noticed a shift from the nation’s previous interest in ‘legal versus illegal’ immigration to a racist framework aimed at maintaining a majority white population in the US. Saddened by these particularly violent changes to the mission statement, they admitted that, nonetheless, they were not surprised. This is simply, to quote the AMOR member, “the latest incarnation of US imperialism and white nationalism, furthering an ‘us’ vs. ‘them’ narrative that serves to only recognize an immigrant’s utility, rather than their humanity.”\n\n![alt text](assets/olympics.jpg)\n\n<p style=\"text-align: center;\">¤</p>\n\nThe conversation surrounding this recent change has cast a light on Cissna, who has managed to stay mostly behind the scenes in his work within immigration issues—the bulk of which was highly praised by the Trump administration. Prior to assuming his position as director of the USCIS, Cissna assisted Iowa Senator Chuck Grassley on Homeland Security, where, under Grassley’s name, he helped intensify department oversight on immigration. Among the letters drafted by Cissna were ones criticizing the March 2016 initiative that would give “Dreamers” the chance to obtain travel documents and work permits. Cissna, an immigrant himself, is fighting for approval not among fellow immigrants, but by those granting immigrants certain privileges. Cissna is not shy about his background, oftentimes citing it as the motivation for his decisions. In a statement to the Washington Post, he dwelled on his experience as an immigrant, stating that “[my] family is literally a product of our nation’s legal immigration system” and goes on to hallmark his success with what this nation has afforded him.\n\nAs the coverage surrounding Chloe Kim’s gold medal has worked to co-opt her success as nothing more than an immigrant triumph story, the same is being done onto Cissna by himself. For immigrants like Cissna, “success” means his inclusion in the “our” at the end of his recent mission statement, “securing the homeland, honoring our values.” Cissna’s strict abidance to white America’s judicial system mirrors the lens through which the success of immigrant athletes has been judged. By working to champion an idea of the model citizen, an exemplary immigrant, Cissna turns a blind eye to the fact that the USCIS statement glaringly accepts immigrants as perpetual “others.” Cissna states that “all applicants and petitioners should, of course, always be treated with the greatest respect and courtesy, but we can’t forget that we serve the American people,” a group which would not have included Cissna's own family, which petitioned for citizenship.\n\nThe role that Cissna has performed thus far is a convincing one, one that has surely earned him a spot as the ‘model immigrant,’ but one that upholds a certainty that the worth of all immigrants can only be measured by their ability to provide for Americans. Chloe Kim has cemented a spot in this ideal as well, but Shaun White, a snowboarder who equally amazed the world in his 2008 gold medal-run, didn’t start with nearly the level of expectations that Kim did. White, in an interview, mentioned Mountain Dew and donuts, and alluded to the medal as a great substitute for the usual parking pass one would have in their car. To this day, not much more is asked from White; 18 medals later, much of us have no clue about White’s family life and upbringing. Kim, however, remains forever attached to her roots. White America has been quick and desperate to position Kim as the ideal immigrant, stationing her alongside someone like Cissna, as another pawn in upholding American meritocracy. A similar fate was dealt to Nagasu in her failure to make the 2014 Olympic team, even though she had checked off all the requirements of a traditional Olympic athlete. The same team that now lauds Nagasu’s achievements chose Ashley Wagner, a white woman, to compete instead, forcing her to further prove herself as a valuable asset to the team. As an AMOR spokesperson pointed to, “this conversation is a way in which immigrant solidarity is disrupted by narratives of ‘good’ vs. ‘bad’ immigrants. It is essential that we recognize that all people deserve dignity, respect, and a home. All too often, government actions, such as this USCIS statement, seek to separate the immigrant community and further disenfranchise immigrants who do not fit a certain narrative of deservingness. All immigrants are deserving.”\n\n<p style=\"text-align: center;\">¤</p>\n\nThe USCIS’s portrayal of America as “a nation of immigrants” is probably as credible a symbol as the nationalist promises of the Olympics—ultimately these hollow vessels are used to bolster a faulty and fragile American reputation. For immigrants, it is evident that espousing a model minority construct proves a pyrrhic victory, as the ultimate cost of their assimilation outweighs any possible benefits. High-achieving minorities, in this sense, do not escape their essentially foreign identities; rather, their accomplishments cement their place as exceptional, but no less excluded ‘players.’ Their hard work is mechanized as fodder for illuminating the American dream and further alienates all those that this nation posits as somehow inferior. Americans uphold their arguments for this dream, oblivious to its mythical nature, remaining uncritical of the discriminatory narrative. The new Trump-era logic hopes to instill in immigrant groups across this nation that those seeking citizenship can have a role on America’s stage as long as they commit to being perpetually subordinate. The solution to this subordination is not to stop acknowledging immigrants for their achievements and the ethos of their cogent work ethic, but rather to stop attributing these feats exclusively to the exceptionalism of American nationhood.\n",
  "title": "*Head to Toe in All American*: USCIS, the Olympics, and the paradigm of the exemplary immigrant\n",
  "post_id": "uscis"
}